Repository: civio/presupuesto-santiago
Catalog: locale/*/LC_MESSAGES/django.po
Languages: gl

source: Presupuestos del Gobierno de Aragón
gl: Orzamento do Concello de Santiago

source: Información presupuestaria del Gobierno de Aragón
gl: Información sobre o orzamento do Concello de Santiago

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
gl: O diñeiro recadado local é complementada por transferencias do goberno central e do goberno rexional de Galicia, que son responsables da creación de outros ingresos, como o IVE e imposto sobre a renda

source: Ingresos y gastos en el Gobierno de Aragón
gl: Os ingresos e gastos no Concello de Santiago

source: Gobierno de Aragón
gl: Concello de Santiago

source: Datos de inflación (Medias anuales de IPC para Aragón)
gl: Os datos da inflación (Medias CPI anuais de Galicia)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
gl: Ingresos e gastos inclúe só o Concello de Santiago

source: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Aragón
gl: Contribuíches cun total de <b id="tax-amount-paid"></b> aos orzamentos do Concello de Santiago

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
gl: Como e onde gasta o Concello de Santiago?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
gl: Para lle dar unha idea xeral de ingresos e gastos no Concello de Santiago

source: Ninguno (alquiler)
gl: Ningún (aluguer)

source: Piso de 75 m² situado en Quiroga Palacios
gl: Piso de 75 m² sito en Quiroga Palacios

source: Piso de 110 m² situado en Fontiñas
gl: Piso de 110 m² sito nas Fontiñas

source: Piso de 140 m² situado en Castiñeiriño
gl: Piso de 140 m² sito no Castiñeiriño

source: Un piso de 170 m² situado en Ensanche y otro de 175 m² situado en Cidade Vella
gl: Piso de 170 m² sito no Ensanche e outro de 175 m² sito na Cidade Vella

source: Coche pequeño (15 caballos fiscales)
gl: Coche pequeno (15 cabalos fiscais)

source: Coche mediano (18 caballos fiscales)
gl: Coche mediano (18 cabalos fiscais)

source: Coche grande (21 caballos fiscales)
gl: Coche grande (21 cabalos fiscais)

source: Un adulto y un menor
gl: Un adulto e un menor

source: Dos adultos sin menores
gl: Dous adultos

source: Dos adultos y un menor
gl: Dous adultos e un menor

source: Dos adultos y tres menores
gl: Dous adultos e tres menores

source: Puedes escoger el tipo de situación que mejor refleja tu realidad (<a href="#" id="scenario-1">piso de alquiler</a>, <a href="#" id="scenario-2">piso pequeño</a>, <a href="#" id="scenario-3">piso mediano con vado</a>, o <a href="#" id="scenario-4">piso grande con vado</a>) o modificar cada uno de los elementos de forma independiente.
gl: Podes escoller o tipo de situación que mellor reflicta a túa realidade (<a href="#" id="scenario-1">piso de aluguer</a>, <a href="#" id="scenario-2">piso pequeno</a>, <a href="#" id="scenario-3">piso mediano con vao</a>, ou <a href="#" id="scenario-4">piso grande con vao</a>) ou modificar cada un dos elementos de forma independente.

source: Sí
gl: Si
